{
  "updated_at": "2026-02-17T14:39:48",
  "buckets": {
    "⚽ Esporte": [
      {
        "titulo": "Ronda Rousey volta ao MMA após quase 10 anos e fará 'superluta' em novo evento",
        "link": "https://www.espn.com.br/mma/artigo/_/id/16324100/ronda-rousey-volta-mma-quase-10-anos-fara-superluta-novo-evento",
        "fonte": "",
        "resumo": "Ex-campeão do UFC volta a luta no dia 16 de maio",
        "ts": 1771368278.0,
        "hora": "16:44"
      },
      {
        "titulo": "Superluta de boxe entre Tyson e Mayweather tem data e local definidos",
        "link": "https://www.espn.com.br/mma/artigo/_/id/16323129/superluta-de-boxe-mike-tyson-x-floyd-mayweather-2026-tem-data-e-local-definidos-veja",
        "fonte": "",
        "resumo": "Superluta entre as lendas do boxe Mike Tyson e Floyd Mayweather ganhou atualizações",
        "ts": 1771368278.0,
        "hora": "16:44"
      },
      {
        "titulo": "Como João Fonseca se sai contra brasileiros no tênis antes de encarar Thiago Monteiro no Rio Open",
        "link": "https://www.espn.com.br/tenis/artigo/_/id/16321986/rio-open-joao-fonseca-se-sai-contra-brasileiros-tenis-antes-encarar-thiago-monteiro",
        "fonte": "",
        "resumo": "João Fonseca faz seu primeiro jogo no torneio contra o compatriota Thiago Monteiro",
        "ts": 1771367754.0,
        "hora": "16:35"
      },
      {
        "titulo": "Rio Open segue tradição de dar 1ª oportunidade a jovens promessas do tênis",
        "link": "https://www.espn.com.br/tenis/artigo/_/id/16323370/rio-open-tradicao-dar-primeira-oportunidade-jovens-promessas-tenis",
        "fonte": "",
        "resumo": "Rio Open costuma dar oportunidade para jovens disputarem seu primeiro torneio profissional",
        "ts": 1771367754.0,
        "hora": "16:35"
      },
      {
        "titulo": "Bruno Guimarães: os bastidores de recuperação que começa no Atlético-MG e seguirá no Botafogo de olho na Copa",
        "link": "https://www.espn.com.br/futebol/selecao-brasileira/artigo/_/id/16324012/bruno-guimaraes-bastidores-recuperacao-comeca-atletico-mg-seguira-botafogo-olho-copa",
        "fonte": "",
        "resumo": "Bruno Guimarães sofreu uma lesão no músculo posterior da coxa esquerda e vai desfalcar a seleção brasileira",
        "ts": 1771367528.0,
        "hora": "16:32"
      },
      {
        "titulo": "De ex de cantora a campeão com a seleção: cinco nomes conhecidos que vão jogar 1ª fase da Copa do Brasil",
        "link": "https://www.espn.com.br/futebol/copa-do-brasil/artigo/_/id/16323883/ex-cantora-campeao-selecao-cinco-nomes-conhecidos-vao-jogar-fase-copa-brasil",
        "fonte": "",
        "resumo": "Veja como fica o pódio de mais participações em gols entre brasileiros no futebol espanhol desde fevereiro do ano passado",
        "ts": 1771366989.0,
        "hora": "16:23"
      },
      {
        "titulo": "Flamengo tenta fazer na Argentina o que só quatro brasileiros conseguiram em toda a história",
        "link": "https://www.espn.com.br/futebol/flamengo/artigo/_/id/16294776/flamengo-tenta-fazer-na-argentina-o-que-so-4-brasileiros-conseguiram-contra-lanus-toda-historia",
        "fonte": "",
        "resumo": "null",
        "ts": 1771366792.0,
        "hora": "16:19"
      },
      {
        "titulo": "Flamengo divulga relacionados para a Recopa com quatro baixas; veja lista",
        "link": "https://www.espn.com.br/futebol/flamengo/artigo/_/id/16324369/flamengo-divulga-relacionados-recopa-quatro-baixas-veja-lista",
        "fonte": "",
        "resumo": "Flamengo divulgou os relacionados para o jogo contra o Lanús, pela ida da CONMEBOL Recopa",
        "ts": 1771366792.0,
        "hora": "16:19"
      }
    ],
    "🎭 Cultura": [
      {
        "titulo": "'Três Graças': Gabriela Loran pode ganhar contrato com a Globo por sucesso em novela",
        "link": "https://redir.folha.com.br/redir/online/ilustrada/rss091/*https://f5.folha.uol.com.br/colunistas/outro-canal/2026/02/tres-gracas-gabriela-loran-pode-ganhar-contrato-com-a-globo-por-sucesso-em-novela.shtml",
        "fonte": "",
        "resumo": "Um dos destaques de \" Três Graças \" como a intrépida Viviane, a atriz Gabriela Loran pode ganhar um contrato fixo de representação comercial na Globo . A emissora deseja representá-la no mercado devido a sua grande popularidade conquistada. (02/17/2026 - 14h00)",
        "ts": 1771358400.0,
        "hora": "14:00"
      },
      {
        "titulo": "'Emergência 53', série Original Globoplay, ganha prêmio em festival em Berlim",
        "link": "https://g1.globo.com/pop-arte/tv-e-series/noticia/2026/02/17/serie-emergencia-53-globoplay-ganha-premio-festival-berlim.ghtml",
        "fonte": "",
        "resumo": "Série 'Emergência 53', Original Globoplay, ganha prêmio no festival Berlinale Series Market, em Berlim, na Alemanha, em 17 de fevereiro de 2026. Arquivo pessoal A série \"Emergência 53\", Original Globoplay, ganhou um prêmio no Berlinale Series Market, na Alemanha, nesta terça-feira (17). A obra, a única representante…",
        "ts": 1771358187.0,
        "hora": "13:56"
      },
      {
        "titulo": "'Isso Ainda Está de Pé?' concilia drama e humor sobre palco do stand-up",
        "link": "https://redir.folha.com.br/redir/online/ilustrada/rss091/*https://www1.folha.uol.com.br/ilustrada/2026/02/isso-ainda-esta-de-pe-concilia-drama-e-humor-sobre-palco-do-stand-up.shtml",
        "fonte": "",
        "resumo": "Mais do que um duplo sentido, o título \"Isso Ainda Está de Pé?\" pode fazer pensar que estaremos diante de uma comédia. E não está completamente errado. O novo filme de Bradley Cooper pode ser visto como uma atualização das antigas -e não raro geniais- comédias do \"recasamento\". (02/17/2026 - 13h00)",
        "ts": 1771354800.0,
        "hora": "13:00"
      },
      {
        "titulo": "Espírito irreverente de Rita Lee reanima a Mocidade Independente",
        "link": "https://g1.globo.com/pop-arte/musica/blog/mauro-ferreira/post/2026/02/17/espirito-irreverente-de-rita-lee-reanima-a-mocidade-independente.ghtml",
        "fonte": "",
        "resumo": "Rita Lee (1947 – 2023) é retratada em escultura de alegoria da Mocidade Independente de Padre Miguel no desfile do Carnaval 2026 Reprodução / TV Globo ♫ OPINIÃO ♬ Um dia após a Imperatriz Leopoldinense celebrar a obra libertária de Ney Matogrosso, em desfile com cacife para fazer a escola de samba disputar o título de…",
        "ts": 1771347278.0,
        "hora": "10:54"
      },
      {
        "titulo": "Golpe de ingressos custou US$ 12 milhões ao Louvre, afirmam investigadores",
        "link": "https://redir.folha.com.br/redir/online/ilustrada/rss091/*https://www1.folha.uol.com.br/ilustrada/2026/02/golpe-de-ingressos-custou-us-12-milhoes-ao-louvre-dizem-investigadores.shtml",
        "fonte": "",
        "resumo": "Quando funcionários do Louvre , em Paris, suspeitaram que um casal de guias turísticos estava reutilizando ingressos no final de 2024, eles não esperavam descobrir que uma ampla rede de fraudes havia custado ao museu quase US$ 12 milhões ao longo de uma década. (02/17/2026 - 10h43)",
        "ts": 1771346580.0,
        "hora": "10:43"
      },
      {
        "titulo": "Peça usa mitologia grega para refletir sobre o peso da hereditariedade na vida",
        "link": "https://redir.folha.com.br/redir/online/ilustrada/rss091/*https://www1.folha.uol.com.br/ilustrada/2026/02/peca-usa-mitologia-grega-para-refletir-sobre-o-peso-da-hereditariedade-na-vida.shtml",
        "fonte": "",
        "resumo": "O destino dos deuses e dos mortais está nas mãos das Moiras. Juntas, essas três entidades mitológicas tecem de forma diligente os fios invisíveis que conduzem todos em direção à vida ou à morte. (02/17/2026 - 10h00)",
        "ts": 1771344000.0,
        "hora": "10:00"
      },
      {
        "titulo": "'Apocalypse now', 'O poderoso chefão'... Dez filmes para relembrar da carreira de Robert Duvall",
        "link": "https://g1.globo.com/pop-arte/cinema/noticia/2026/02/17/apocalypse-now-o-poderoso-chefao-dez-filmes-para-relembrar-da-carreira-de-robert-duvall.ghtml",
        "fonte": "",
        "resumo": "Ator Robert Duvall chega à cerimônia do Globo de Ouro 2015 Jordan Strauss/Invision/AP O ator lendário Robert Duvall morreu aos 95 anos, neste domingo (15). A notícia foi divulgada nesta segunda-feira (16) por sua esposa, Luciana. A causa da morte não foi revelada. Vencedor de um Oscar por \"A força do carinho\" (1983)…",
        "ts": 1771336831.0,
        "hora": "08:00"
      },
      {
        "titulo": "Em estudo, Globo descobre rejeição a Virginia Fonseca no mercado publicitário",
        "link": "https://redir.folha.com.br/redir/online/ilustrada/rss091/*https://f5.folha.uol.com.br/colunistas/outro-canal/2026/02/em-estudo-globo-descobre-rejeicao-a-virginia-fonseca-no-mercado-publicitario.shtml",
        "fonte": "",
        "resumo": "Virginia Fonseca , maior influenciadora do Brasil com 54,5 milhões de seguidores, tem uma rejeição relativamente grande no mercado publicitário. Ela é reprovada especialmente por grandes marcas, aquelas que fecham os contratos mais robustos, como bancos, empresas de telefonia e outros produtos. (02/17/2026 - 06h00)",
        "ts": 1771329600.0,
        "hora": "06:00"
      }
    ],
    "🏛️ Política Brasil": [
      {
        "titulo": "PL divide eleição nos estados entre Bolsonaro e Valdemar, mas veto de contato é obstáculo",
        "link": "https://redir.folha.com.br/redir/online/poder/rss091/*https://www1.folha.uol.com.br/colunas/painel/2026/02/pl-divide-eleicao-nos-estados-entre-bolsonaro-e-valdemar-mas-veto-de-contato-e-obstaculo.shtml",
        "fonte": "",
        "resumo": "O PL definiu uma divisão de tarefas entre o ex-presidente Jair Bolsonaro (PL) e o presidente da sigla, Valdemar Costa Neto , para a eleição deste ano -o primeiro será responsável pela escolha de candidatos ao Senado , enquanto o segundo definirá os candidatos aos governos estaduais e as chapas para deputado federal.…",
        "ts": 1771357020.0,
        "hora": "13:37"
      },
      {
        "titulo": "Moraes diz que houve acessos ilícitos e vazamento de dados de ministros do STF e familiares",
        "link": "https://redir.folha.com.br/redir/online/poder/rss091/*https://www1.folha.uol.com.br/poder/2026/02/moraes-diz-que-houve-acessos-ilicitos-e-vazamento-de-dados-de-ministros-do-stf-e-familiares.shtml",
        "fonte": "",
        "resumo": "O ministro Alexandre de Moraes afirmou em nota nesta terça-feira (17) que as investigações iniciais da Receita Federal identificaram \"diversos e múltiplos acessos ilícitos\" ao sistema do órgão, \"seguindo-se de posterior vazamento das informações sigilosas\". (02/17/2026 - 13h36)",
        "ts": 1771356960.0,
        "hora": "13:36"
      },
      {
        "titulo": "STF diz que investigação da PGR aponta 'múltiplos acessos ilegais' a dados de ministros e parentes",
        "link": "https://g1.globo.com/politica/noticia/2026/02/17/moraes-nota-operacao.ghtml",
        "fonte": "",
        "resumo": "O Supremo Tribunal Federal (STF) divulgou uma nota nesta terça-feira (17) após a operação da Polícia Federal (PF) que mirou servidores públicos suspeitos de vazar informações sobre dados autoridades e de parentes delas. A investigação partiu de uma representação da Procuradoria-Geral da República (PGR) e da…",
        "ts": 1771353864.0,
        "hora": "12:44"
      },
      {
        "titulo": "Receita vê indícios de que servidor entregou dados sigilosos de ministros do STF a terceiros",
        "link": "https://redir.folha.com.br/redir/online/poder/rss091/*https://www1.folha.uol.com.br/poder/2026/02/investigacao-da-receita-ve-indicios-de-que-servidor-entregou-dados-sigilosos-a-terceiros.shtml",
        "fonte": "",
        "resumo": "A Receita Federal encontrou indícios de que um servidor do Serpro (empresa estatal de processamento de dados) cedido ao Fisco está envolvido na quebra de sigilo de ministros do STF (Supremo Tribunal Federal) e seus familiares. De acordo com apuração inicial, o servidor, lotado no Rio de Janeiro, teria acessado…",
        "ts": 1771352940.0,
        "hora": "12:29"
      },
      {
        "titulo": "Moraes decreta quebra de sigilo bancário de suspeitos para apurar venda de dados de ministros do STF",
        "link": "https://g1.globo.com/politica/blog/octavio-guedes/post/2026/02/17/moraes-decreta-quebra-de-sigilo-bancario-de-suspeitos-para-apurar-venda-de-dados-de-ministros-do-stf.ghtml",
        "fonte": "",
        "resumo": "PF faz buscas para apurar vazamento de dados da Receita O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), decretou a quebra de sigilo bancário dos investigados na operação que apura o vazamento de dados de ministros da Corte e de seus parentes. 💵O objetivo é descobrir se as informações eram vendidas.…",
        "ts": 1771347459.0,
        "hora": "10:57"
      },
      {
        "titulo": "Irmão de Bolsonaro entra com ação contra desfile que homenageou Lula e critica 'tratamento jocoso' a ex-presidente",
        "link": "https://g1.globo.com/politica/blog/julia-duailibi/post/2026/02/17/irmao-de-bolsonaro-entra-com-acao-contra-desfile-que-homenageou-lula-e-critica-tratamento-jocoso-a-ex-presidente.ghtml",
        "fonte": "",
        "resumo": "Quatro escolas se apresentaram na primeira noite de desfiles do grupo Especial, na Sapucai O irmão do ex-presidente Jair Bolsonaro, Renato Bolsonaro, apresentou duas ações judiciais em que pede providências após o desfile da escola de samba Acadêmicos de Niterói, que homenageou o presidente Luiz Inácio Lula da Silva…",
        "ts": 1771345429.0,
        "hora": "10:23"
      },
      {
        "titulo": "Receita detectou quebra de sigilo de dados de ministros do STF e parentes",
        "link": "https://redir.folha.com.br/redir/online/poder/rss091/*https://www1.folha.uol.com.br/poder/2026/02/receita-detectou-quebra-de-sigilo-de-dados-de-ministros-do-stf-e-parentes.shtml",
        "fonte": "",
        "resumo": "A Receita Federal afirmou nesta terça-feira (17) que já foram detectados desvios no acesso a dados de ministros do STF (Supremo Tribunal Federal) e parentes, após auditoria nos sistemas solicitada pelo tribunal. (02/17/2026 - 10h08)",
        "ts": 1771344480.0,
        "hora": "10:08"
      },
      {
        "titulo": "PF faz operação em quatro alvos ligados a vazamentos de dados de ministros do STF e familiares",
        "link": "https://redir.folha.com.br/redir/online/poder/rss091/*https://www1.folha.uol.com.br/poder/2026/02/pf-faz-operacao-em-quatro-alvos-ligados-a-vazamentos-de-dados-da-receita.shtml",
        "fonte": "",
        "resumo": "A Polícia Federal cumpriu, nesta terça-feira (17), quatro mandados de busca e apreensão nos estados de São Paulo, Rio de Janeiro e Bahia, no âmbito de investigação que apura possíveis vazamentos de dados da Receita Federal envolvendo ministros do STF (Supremo Tribunal Federal) e seus parentes. (02/17/2026 - 08h41)",
        "ts": 1771339260.0,
        "hora": "08:41"
      }
    ],
    "🌍 Geopolítica": [
      {
        "titulo": "EUA vão retomar enriquecimento de urânio com parceiros da França",
        "link": "https://g1.globo.com/mundo/noticia/2026/02/17/eua-vao-retomar-enriquecimento-de-uranio-com-parceiros-da-franca.ghtml",
        "fonte": "",
        "resumo": "Chris Wright, secretário de Energia dos EUA, em foto de arquivo REUTERS/Kent Nishimura/Foto de arquivo Os Estados Unidos vão retomar o enriquecimento de urânio no país, de acordo com Chris Wright, secretário de energia dos EUA. Wright disse nesta terça (17), durante uma conferência em Paris, que o projeto nuclear…",
        "ts": 1771359185.0,
        "hora": "14:13"
      },
      {
        "titulo": "Morre Jesse Jackson: quem foi o protegido de Martin Luther King que abriu caminho para figuras como Barack Obama na política dos EUA",
        "link": "https://www.bbc.com/portuguese/articles/cqxd0y4z5gno?at_medium=RSS&at_campaign=rss",
        "fonte": "",
        "resumo": "O ativista dos direitos civis se candidatou duas vezes à Presidência americana, abrindo o caminho que levou à eleição de Barack Obama para a Casa Branca.",
        "ts": 1771357583.0,
        "hora": "13:46"
      },
      {
        "titulo": "EUA bombardeiam embarcações no Pacífico e matam 11 pessoas",
        "link": "https://g1.globo.com/mundo/noticia/2026/02/17/eua-bombardeiam-embarcacoes-no-pacifico-e-matam-11-pessoas.ghtml",
        "fonte": "",
        "resumo": "EUA bombardeiam embarcações no Pacífico e matam 11 pessoas Onze pessoas morreram em três ataques contra embarcações realizados pelos Estados Unidos na noite desta segunda-feira (16), no Pacífico. Segundo o governo americano, as embarcações estavam ligadas ao tráfico de drogas. ✅ de notícias internacionais do g1 no…",
        "ts": 1771356732.0,
        "hora": "13:32"
      },
      {
        "titulo": "Moraes determina operação contra servidores da Receita suspeitos de vazamento de dados no caso Master: o que se sabe até agora",
        "link": "https://www.bbc.com/portuguese/articles/clyvrvz7jy5o?at_medium=RSS&at_campaign=rss",
        "fonte": "",
        "resumo": "Suspeitos foram afastados de suas funções e estão proibidos de deixar o país",
        "ts": 1771356636.0,
        "hora": "13:30"
      },
      {
        "titulo": "Como o pepino se tornou o mais recente símbolo da inflação em tempos de guerra na Rússia",
        "link": "https://g1.globo.com/mundo/noticia/2026/02/17/como-o-pepino-se-tornou-o-mais-recente-simbolo-da-inflacao-em-tempos-de-guerra-na-russia.ghtml",
        "fonte": "",
        "resumo": "Pepino se tornou símbolo de inflação na Rússia REUTERS/Alexey Malgavko O humilde pepino, um dos ingredientes favoritos dos russos em saladas e refeições, é o mais recente alimento básico a sofrer uma subida repentina de preço, irritando consumidores e agitando políticos e reguladores ansiosos por conter qualquer…",
        "ts": 1771355867.0,
        "hora": "13:17"
      },
      {
        "titulo": "Prefeita de Los Angeles pede renúncia do chefe dos Jogos Olímpicos-2028, vinculado a Epstein",
        "link": "https://g1.globo.com/mundo/noticia/2026/02/17/prefeita-de-los-angeles-pede-renuncia-do-chefe-dos-jogos-olimpicos-2028-vinculado-a-epstein.ghtml",
        "fonte": "",
        "resumo": "Casey Wasserman é presidente do comitê organizador dos Jogos Olímpicos de 2028 Getty Images A prefeita de Los Angeles, Karen Bass, pediu a renúncia do presidente do comitê organizador dos Jogos Olímpicos de 2028, Casey Wasserman, cujo nome aparece nos arquivos de Jeffrey Epstein. É \"lamentável\" que o comitê executivo…",
        "ts": 1771354654.0,
        "hora": "12:57"
      },
      {
        "titulo": "Robôs humanoides 'lutam' artes marciais no Ano Novo Chinês",
        "link": "https://g1.globo.com/inovacao/noticia/2026/02/17/robos-humanoides-lutam-artes-marciais-no-ano-novo-chines.ghtml",
        "fonte": "",
        "resumo": "Robôs humanoides 'lutam' artes marciais no Ano Novo Chinês Robôs humanoides se tornaram o centro das atenções no espetáculo televisivo do Ano Novo Lunar na China, exibindo sequências sofisticadas de artes marciais em um dos programas de maior audiência do planeta. A apresentação ocorrida nesta terça (17), fez parte da…",
        "ts": 1771350347.0,
        "hora": "11:45"
      },
      {
        "titulo": "Jejum intermitente pode ter pouco impacto na perda de peso, aponta estudo: 'Evidências não justificam entusiasmo que vemos nas redes'",
        "link": "https://www.bbc.com/portuguese/articles/cp32yd8kz0yo?at_medium=RSS&at_campaign=rss",
        "fonte": "",
        "resumo": "Análise que se debruçou sobre os dados de 22 estudos já publicados apontou que prática \"pode ​​fazer pouca ou nenhuma diferença na perda de peso e na qualidade de vida\".",
        "ts": 1771349738.0,
        "hora": "11:35"
      }
    ],
    "📰 Últimas": [
      {
        "titulo": "Gentoo Linux abandona GitHub por causa da IA da plataforma",
        "link": "https://tecnoblog.net/noticias/gentoo-linux-abandona-github-por-causa-da-ia-da-plataforma/",
        "fonte": "",
        "resumo": "Distribuição Linux Gentoo decidiu migrar seus espelhos para o Codeberg. Projeto busca se afastar da forte presença do Copilot na plataforma do GitHub. Gentoo Linux abandona GitHub por causa da IA da plataforma",
        "ts": 1771360325.0,
        "hora": "14:32"
      },
      {
        "titulo": "Canadá lança estratégia para reduzir dependência dos EUA e ampliar produção de Defesa",
        "link": "https://www.infomoney.com.br/mundo/canada-lanca-estrategia-para-reduzir-dependencia-dos-eua-e-ampliar-producao-de-defesa/",
        "fonte": "",
        "resumo": "O primeiro-ministro do país, Mark Carney, lançou a primeira 'Estratégia Industrial de Defesa' do país, com promessa de mais de meio trilhão de dólares canadenses em investimentos ao longo da próxima década Canadá lança estratégia para reduzir dependência dos EUA e ampliar produção de Defesa InfoMoney .",
        "ts": 1771360213.0,
        "hora": "14:30"
      },
      {
        "titulo": "Apuração do Grupo Especial do carnaval de São Paulo acontece daqui a pouco; TV Globo e g1 transmitem",
        "link": "https://g1.globo.com/sp/sao-paulo/carnaval/2026/ao-vivo/apuracao-desfile-escolas-grupo-especial-carnaval-sp-2026.ghtml",
        "fonte": "",
        "resumo": "Apuração do Grupo Especial do carnaval de São Paulo acontece daqui a pouco; TV Globo e g1 transmitem Fantasia será o critério de desempate. Pista com 530 metros e mais de 600 banheiros: o Sambódromo em números. Quem julga o carnaval de SP? Saiba como funciona a seleção dos jurados. Dragões, Tatuapé e Vai-Vai foram…",
        "ts": 1771359876.0,
        "hora": "14:24"
      },
      {
        "titulo": "Nikolas banca ato contra ministros do STF e amplia racha no bolsonarismo",
        "link": "https://www.infomoney.com.br/politica/nikolas-banca-ato-contra-ministros-do-stf-e-amplia-racha-no-bolsonarismo/",
        "fonte": "",
        "resumo": "Convocação para 1º de março, com foco em impeachment de ministros, divide aliados que defendem priorizar anistia Nikolas banca ato contra ministros do STF e amplia racha no bolsonarismo InfoMoney .",
        "ts": 1771359872.0,
        "hora": "14:24"
      },
      {
        "titulo": "Pai dorme, filho pega o carro sem avisar e acaba preso por dirigir embriagado em Uberaba",
        "link": "https://g1.globo.com/mg/triangulo-mineiro/noticia/2026/02/17/pai-dorme-filho-pega-o-carro-sem-avisar-e-acaba-preso-por-dirigir-embriagado-em-uberaba.ghtml",
        "fonte": "",
        "resumo": "Inicialmente pai suspeitava que outra pessoa tivesse furtado o veículo PM/Divulgação Um homem de 33 anos foi conduzido à delegacia após pegar o carro do próprio pai enquanto ele dormia, no bairro Vila Presidente Vargas, em Uberaba e ser preso por dirigir embriagado. O caso aconteceu na noite de domingo (15). Segundo a…",
        "ts": 1771359843.0,
        "hora": "14:24"
      },
      {
        "titulo": "Bolsas da Europa fecham em alta com sinais de alívio no Irã e dados da zona do euro",
        "link": "https://www.infomoney.com.br/mercados/bolsas-da-europa-fecham-em-alta-com-sinais-de-alivio-no-ira-e-dados-da-zona-do-euro/",
        "fonte": "",
        "resumo": "Na reta final do pregão, a Bayer anunciou um acordo para resolver processos judiciais atuais e futuros envolvendo a Monsanto nos EUA Bolsas da Europa fecham em alta com sinais de alívio no Irã e dados da zona do euro InfoMoney .",
        "ts": 1771359610.0,
        "hora": "14:20"
      },
      {
        "titulo": "Morre mulher atropelada por assessor da Prefeitura de Cajuru, SP, que pilotava moto embriagado",
        "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2026/02/17/morre-mulher-atropelada-por-assessor-da-prefeitura-de-cajuru-sp-que-pilotava-moto-embriagado.ghtml",
        "fonte": "",
        "resumo": "Morre idosa atropelada há um mês por assessor do prefeito de Cajuru, SP Morreu nesta terça-feira (17) a mulher atropelada em janeiro deste ano por um assessor da Prefeitura de Cajuru (SP). Ana de Fátima Gonçalves da Silva, de 72 anos, estava internada na Unidade de Emergência do Hospital das Clínicas (HC-UE) em…",
        "ts": 1771359557.0,
        "hora": "14:19"
      },
      {
        "titulo": "Ucrânia e Rússia iniciam negociações enquanto Trump aumenta pressão sobre Kiev",
        "link": "https://www.infomoney.com.br/mundo/ucrania-e-russia-iniciam-negociacoes-enquanto-trump-aumenta-pressao-sobre-kiev/",
        "fonte": "",
        "resumo": "O principal negociador ucraniano, Rustem Umerov, disse que “questões de segurança e humanitárias” estarão na agenda Ucrânia e Rússia iniciam negociações enquanto Trump aumenta pressão sobre Kiev InfoMoney .",
        "ts": 1771359489.0,
        "hora": "14:18"
      },
      {
        "titulo": "Acompanhe desfile de Ivete Sangalo no carnaval de Salvador",
        "link": "https://g1.globo.com/ba/bahia/carnavalnabahia/ao-vivo/carnaval-de-salvador-2026.ghtml",
        "fonte": "",
        "resumo": "Acompanhe desfile de Ivete Sangalo no carnaval de Salvador",
        "ts": 1771359437.0,
        "hora": "14:17"
      },
      {
        "titulo": "Homem passa 3 dias sendo torturado por membros de facção na Grande Fortaleza; seis suspeitos foram presos",
        "link": "https://g1.globo.com/ce/ceara/noticia/2026/02/17/homem-passa-3-dias-sendo-torturado-por-membros-de-faccao-na-grande-fortaleza-seis-suspeitos-foram-presos.ghtml",
        "fonte": "",
        "resumo": "Homem passa 3 dias sendo torturado por membros de facção em Maranguape, na Região Metropolitana de Fortaleza. Divulgação Um homem passou três dias em cárcere e sendo torturado por membros da facção criminosa Comando Vermelho, em Maranguape, na Região Metropolitana de Fortaleza. Mesmo ferido, ele conseguiu fugir e…",
        "ts": 1771359409.0,
        "hora": "14:16"
      },
      {
        "titulo": "Homem é agredido por moradores e preso por abusar de menina de 9 anos, em Guarapari",
        "link": "https://g1.globo.com/es/espirito-santo/noticia/2026/02/17/homem-e-agredido-por-moradores-e-preso-por-abusar-de-menina-de-9-anos-em-guarapari.ghtml",
        "fonte": "",
        "resumo": "Delegacia Regional de Guarapari, no Espírito Santo. PCES Um homem de 55 anos foi agredido por moradores e preso após ser acusado de abusar sexualmente de uma criança de 9 anos, no centro de Guarapari, Região Metropolitana de Vitória, na tarde desta segunda-feira (16). Segundo a Polícia Militar, que atendeu à…",
        "ts": 1771359405.0,
        "hora": "14:16"
      },
      {
        "titulo": "Homens são assassinados a tiros e outro fica ferido no Asa Branca, em Boa Vista",
        "link": "https://g1.globo.com/rr/roraima/noticia/2026/02/17/homens-assassinato-baleado-tiros-asa-branca-boa-vista.ghtml",
        "fonte": "",
        "resumo": "Homens são mortos a tiros no bairro Asa Branca, em Boa Vista (RR) Nalu Cardoso/g1 RR Dois homens foram assassinados a tiros e um terceiro foi baleado na tarde desta terça-feira (17) no bairro Asa Branca, zona Oeste de Boa Vista. A Polícia Militar está no local. O crime foi por volta de 12h. As vítimas estavam em casa…",
        "ts": 1771359330.0,
        "hora": "14:15"
      },
      {
        "titulo": "Acadêmicos do Tucuruvi é campeã do Grupo de Acesso 1 e volta ao Grupo Especial",
        "link": "https://www.infomoney.com.br/brasil/academicos-do-tucuruvi-e-campea-do-grupo-de-acesso-1-e-volta-ao-grupo-especial/",
        "fonte": "",
        "resumo": "As notas foram divulgadas nesta terça-feira, 17, quando também será realizada a apuração do Grupo Especial, a partir das 16 horas Acadêmicos do Tucuruvi é campeã do Grupo de Acesso 1 e volta ao Grupo Especial InfoMoney .",
        "ts": 1771359218.0,
        "hora": "14:13"
      },
      {
        "titulo": "EUA vão retomar enriquecimento de urânio com parceiros da França",
        "link": "https://g1.globo.com/mundo/noticia/2026/02/17/eua-vao-retomar-enriquecimento-de-uranio-com-parceiros-da-franca.ghtml",
        "fonte": "",
        "resumo": "Chris Wright, secretário de Energia dos EUA, em foto de arquivo REUTERS/Kent Nishimura/Foto de arquivo Os Estados Unidos vão retomar o enriquecimento de urânio no país, de acordo com Chris Wright, secretário de energia dos EUA. Wright disse nesta terça (17), durante uma conferência em Paris, que o projeto nuclear…",
        "ts": 1771359185.0,
        "hora": "14:13"
      },
      {
        "titulo": "Com blocos tradicionais, carnaval de Januária reúne cerca de 5 mil foliões por dia",
        "link": "https://g1.globo.com/mg/grande-minas/noticia/2026/02/17/com-blocos-tradicionais-carnaval-de-januaria-reune-cerca-de-5-mil-folioes-por-dia.ghtml",
        "fonte": "",
        "resumo": "Folia reuniu cerca de cinco mil pessoas por dia Gabriele Silva/Inter TV Milhares de foliões aproveitam o carnaval em Januária, no Norte de Minas. A festa começou no dia 6 de fevereiro, com o pré-carnaval, e tem movimentado o comércio local. A estrutura conta com 22 empreendedores dos setores de gastronomia e bebidas…",
        "ts": 1771359081.0,
        "hora": "14:11"
      },
      {
        "titulo": "Condenado por homicídio que ateou fogo no imóvel onde morava com a família é preso na casa do irmão, em Unaí",
        "link": "https://g1.globo.com/mg/grande-minas/noticia/2026/02/17/condenado-por-homicidio-que-ateou-fogo-no-imovel-onde-morava-com-a-familia-e-preso-na-casa-do-irmao-em-unai.ghtml",
        "fonte": "",
        "resumo": "Batalhão da PM em Unaí Polícia Militar Um condenado por homicídio que ateou fogo na casa onde morava com a esposa e as filhas em Cabeceira Grande foi preso na residência do irmão, em Unaí, nesta segunda-feira (16). Segundo as informações da Polícia Militar, a mulher contou que estava com ele em uma festa na casa da…",
        "ts": 1771358950.0,
        "hora": "14:09"
      },
      {
        "titulo": "Médico invade festa de carnaval e agride ex-namorada em Ubajara; veja vídeo",
        "link": "https://g1.globo.com/ce/ceara/noticia/2026/02/17/medico-invade-festa-de-carnaval-e-agride-ex-namorada-em-ubajara-veja-video.ghtml",
        "fonte": "",
        "resumo": "Médico invade festa de carnaval e agride ex-namorada em Ubajara Um médico de 37 anos invadiu uma festa de carnaval realizada em uma residência no município de Ubajara, na Serra da Ibiapaba, no último domingo (15), e agrediu a ex-namorada. O caso está sendo investigado pela Polícia Civil. Um vídeo mostra o momento da…",
        "ts": 1771358800.0,
        "hora": "14:06"
      },
      {
        "titulo": "VÍDEO: Polícia apura gesto de torcedor do Brusque que simulou tragédia da Chapecoense",
        "link": "https://www.infomoney.com.br/esportes/video-policia-apura-gesto-de-torcedor-do-brusque-que-simulou-tragedia-da-chapecoense/",
        "fonte": "",
        "resumo": "Vídeo mostra homem simulando queda de avião; clube repudiou ato e declarou apoio à Chapecoense VÍDEO: Polícia apura gesto de torcedor do Brusque que simulou tragédia da Chapecoense InfoMoney .",
        "ts": 1771358593.0,
        "hora": "14:03"
      },
      {
        "titulo": "BCE diz que preços de eletricidade seguem elevados e desafiam metas climáticas da UE",
        "link": "https://www.infomoney.com.br/mercados/bce-diz-que-precos-de-eletricidade-seguem-elevados-e-desafiam-metas-climaticas-da-ue/",
        "fonte": "",
        "resumo": "Custos de rede representam 27% da fatura das famílias e 12% da indústria, enquanto o IVA equivale a aproximadamente 14% para ambos BCE diz que preços de eletricidade seguem elevados e desafiam metas climáticas da UE InfoMoney .",
        "ts": 1771358520.0,
        "hora": "14:02"
      },
      {
        "titulo": "Mulher morre esfaqueada em Caraguatatuba, SP",
        "link": "https://g1.globo.com/sp/vale-do-paraiba-regiao/noticia/2026/02/17/mulher-morre-esfaqueada-em-caraguatatuba-sp.ghtml",
        "fonte": "",
        "resumo": "Delegacia de Caraguatatuba João Mota/TV Vanguarda Uma mulher morreu após ser esfaqueada na madrugada desta terça-feira (17), em Caraguatatuba, no Litoral Norte de São Paulo. De acordo com a Secretaria de Estado da Segurança Pública (SSP), o crime aconteceu na Rua José Benedito dos Santos, na região do Jaraguazinho. A…",
        "ts": 1771358433.0,
        "hora": "14:00"
      }
    ]
  }
}